Repository: wp-plugins/justclick-subscriber
Catalog: justclick-*.po
Languages: ru_ru

source: Full name
ru_ru: Полное имя

source: Phone number
ru_ru: Номер телефона

source: Subscribe to mailing list
ru_ru: Подписаться на рассылки

source: Changes saved
ru_ru: Изменения сохранены

source: <b>ERROR</b>: This plugin requires function <code>stream_socket_client</code> to be defined. You need to upgrade to PHP 5.
ru_ru: <b>ОШИБКА</b>: Данный плагин требует функцию <code>stream_socket_client</code>, которая не определена. Вам необходимо использовать PHP 5.

source: Subscribe settings
ru_ru: Настройки подписки

source: Subscribe user after register
ru_ru: Включить подписку при регистрации

source: JustClick subscribe form code
ru_ru: Код формы подписки

source: Get this code in your member area on www.justclick.ru (Mail / Mailing lists)
ru_ru: Вставьте сюда полный код формы подписки, которые вы получили в личном кабинете JustClick в разделе Почта/Рассылки

source: Save
ru_ru: Сохранить

source: JustClick Subscriber
ru_ru: Подписка JustClick

source: <b>ERROR</b>: Fill in your full name.
ru_ru: <b>ОШИБКА</b>: Пожалуйста, укажите ваше полное имя.

source: <b>ERROR</b>: Fill in your phone number.
ru_ru: <b>ОШИБКА</b>: Пожалуйста, укажите ваш номер телефона.
